{
    
    "gujaratiQuotes" : [
        {
            "Quote" : "કલ્પના એ જ્ઞાન કરતા વધારે મહત્વ નું છે.",
            "Author" : "આલ્બર્ટ આઈન્સ્ટાઈન"
        },
        {
            "Quote" : "જ્યાં સુધી તમે બંધ ન કરો ત્યાં સુધી તમે કેટલી ધીમેથી જાઓ છો તે વાંધો નથી.",
            "Author" : "કન્ફ્યુશિયસ"
        },
        {
            "Quote" : "મેં ક્યારેય સફળતા વિશે કલ્પના પણ નથી કરી, મેં તેના માટે કામ કર્યું.",
            "Author" : "એસ્ટી લડર"
        },
        {
            "Quote" : "જે વિચાર સમય પર આવ્યો તેના કરતા વિશ્વમાં વધુ શક્તિશાળી કશું નથી.",
            "Author" : "વિક્ટર હ્યુગો"
        },
        {
            "Quote" : "તમારું માથું ક્યારેય વાળવું નહીં. હંમેશાં તેને ઉંચું રાખો. સીધી આંખમાં વિશ્વ જુઓ.",
            "Author" : "હેલેન કેલર"
        },
        {
            "Quote" : "હવે પછી તમે જે બનશો તે બનવાનું પ્રારંભ કરો.",
            "Author" : "વિલિયમ જેમ્સ"
        },
        {
            "Quote" : "લક્ષ્યો નક્કી કરવું એ અદૃશ્યને દૃશ્યમાનમાં ફેરવવાનું પ્રથમ પગલું છે.",
            "Author" : "ટોની રોબિન્સ"
        },
        {
            "Quote" : "તમે હાર માની શકતા નથી! જ્યારે તમે હાર માનો છો, ત્યારે તમે બીજા બધા જેવા છો!",
            "Author" : "ક્રિસ એવર્ટ"
        },
        {
            "Quote" : "પૃથ્વીથી તારાઓ સુધી કોઈ સહેલો રસ્તો નથી.",
            "Author" : "સેનેકા"
        },
        {
            "Quote" : "વિજય હંમેશા યુદ્ધમાં જીતવુ નથી ... પરંતુ જ્યારે પણ તમે પડો છો ત્યારે ફરી ઊભું થવુ છે.",
            "Author" : "નેપોલિયન બોનાપાર્ટ"
        },
        {
            "Quote" : "આપણા નસીબને પકડવાનું તારામાં નથી, પણ આપણું પોતાનું છે.",
            "Author" : "વિલિયમ શેક્સપીયર"
        },
        {
            "Quote" : "તમારે તમારા ડરને તમે જે કાંઈ જાણો છો તે કરવાથી અટકાવવા દો નહીં.",
            "Author" : "આંગ સાન સુ કી"
        },
        {
            "Quote" : "તમે કાંઠાની દૃષ્ટિ ગુમાવવાની હિંમત ન કરો ત્યાં સુધી તમે ક્યારેય સમુદ્રને પાર કરી શકશો નહીં.",
            "Author" : "ક્રિસ્ટોફર કોલમ્બસ"
        },
        {
            "Quote" : "દરેક જણ વિશ્વને બદલવાનું વિચારે છે, પરંતુ કોઈ પોતાને બદલવાનું વિચારે છે.",
            "Author" : "લેવ નિકોલાવિચ ટોલ્સ્ટોય"
        },
        {
            "Quote" : "સૌથી મુશ્કેલ વસ્તુ એ કાર્ય કરવાનો નિર્ણય છે, બાકીની માત્ર સજ્જતા.",
            "Author" : "એમેલિયા એરહાર્ટ"
        },
        {
            "Quote" : "એક પ્રતિભાશાળીનો જન્મ નથી, એક પ્રતિભાશાળી બને છે.",
            "Author" : "સિમોન દ બૌવોઅર"
        },
        {
            "Quote" : "શક્યની મર્યાદા ફક્ત અશક્યમાં આગળ જઇને નિર્ધારિત કરી શકાય છે.",
            "Author" : "આર્થર સી ક્લાર્ક"
        },
        {
            "Quote" : "ચંદ્ર માટે શૂટ. જો તમે ચૂકી જાઓ તો પણ તમે તારાઓની વચ્ચે ઉતરશો.",
            "Author" : "લેસ બ્રાઉન"
        },
        {
            "Quote" : "તમારો ચહેરો હંમેશાં તડકો તરફ રાખો - અને પડછાયાઓ તમારી પાછળ પડી જશે.",
            "Author" : "વોલ્ટ વ્હિટમેન"
        },
        {
            "Quote" : "તમારી પાછળ શું છે અને જે તમારી સામે આવેલું છે, તે તમારી અંદરની તુલનામાં ઝાંખું છે.",
            "Author" : "રાલ્ફ વાલ્ડો એમર્સન"
        },
        {
            "Quote" : "જીવન પોતે જ સૌથી અદભૂત પરીકથા છે.",
            "Author" : "હાંસ ક્રિશ્ચિયન એન્ડરસન"
        },
        {
            "Quote" : "મહાન માટે જવાનું સારું આપતાં ડરશો નહીં.",
            "Author" : "જ્હોન દ. રોકફેલર"
        },
        {
            "Quote" : "કંઈપણ પહેલાં, તૈયારી એ સફળતાની ચાવી છે.",
            "Author" : "એલેકઝાન્ડર ગ્રેહામ બેલ"
        },
        {
            "Quote" : "માનો કે તમે કરી શકો છો અને તમે ત્યાં જ છો.",
            "Author" : "થેઓડોર રોઝવેલ્ટ"
        },
        {
            "Quote" : "જીતવું એ બધું જ નથી, પણ જીતવાની ઇચ્છા છે.",
            "Author" : "વિન્સ લોમ્બાર્ડી"
        },
        {
            "Quote" : "ભલે તમને લાગે કે તમે કરી શકો છો અથવા તમને લાગે છે કે તમે કરી શકતા નથી, તમે સાચા છો.",
            "Author" : "હેનરી ફોર્ડ"
        },
        {
            "Quote" : "આપણા જીવનનો હેતુ ખુશ રહેવાનો છે.",
            "Author" : "દલાઈ લામા"
        },
        {
            "Quote" : "તમે જે માનો છો તે બની જાઓ.",
            "Author" : "ઓપ્રાહ વિન્ફ્રે"
        },
        {
            "Quote" : "નિર્વિવાદ જીવન જીવવાનું યોગ્ય નથી.",
            "Author" : "સોક્રેટીસ"
        },
        {
            "Quote" : "તમે ક્યારેય ઇચ્છ્યું છે તે બધું ભયની બીજી બાજુ છે.",
            "Author" : "જ્યોર્જ અદૈર"
        },
        {
            "Quote" : "મોટા સ્વપ્ન સેવો અને નિષ્ફળ થવાની હિંમત રાખો.",
            "Author" : "નોર્મન વાઉઘાન"
        }
    ]
}